<template>
  <div class="service-page">
    <div class="sp-content">
      <div class="sp-img"><img src="../assets/img/service/u33.jpg"></div>
      <p>天星教育以独到、敏锐的市场眼光，独辟蹊径地首创MOOK教辅理念，开中国教辅杂志化先河，实现了图书优势和杂志优势的完美结合，出版的《金考卷》《试题调研》等系列图书，将全国示范名校优质备考资源传递给万千学子，一时畅销大江南北。</p>
      <p>永不止步的天星人，又强势切入初高中同步和高考总复习等主流市场，开发《教材帮》《一遍过》系列图书，实现了公司产品侧翼市场到核心市场的战略过渡。</p>
      <p>《金考卷》《试题调研》《教材帮》《一遍过》《疯狂阅读》五大品牌强强联动，奠定了天星教育的品牌根基。</p>

      <h3>《金考卷》  特快专递系列</h3>

      <p>全程备考系列，优质好卷，卷卷展现名校名区备考动态。每月一期，期期传播高考命题最新信息。</p>
      <p>全程备战高考，全系列分为8期。第1期为真题卷，第一时间全面收录当面年高考全部真题，解密高考。第2期为热点卷，助您掌握高考核心规律。第3期为专题卷，全面提升知识运用能力。第4期为突破卷，强化复习效果。第5期为名校卷，传递最新命题动态。第6期为信息卷，展现最新高考命题预测成果。第7期为预测卷，传递高考走向和命题规律信息。第8期为冲刺卷，集结各地名师大胆"猜题"成果，是高考最后冲刺阶段必选必做的训练素材。</p>

      <h3>《金考卷》  百校联盟系列</h3>

      <p>百校联盟系列是天星教育打造的高端原创品牌书系，上市十年来以其内容的创新和科学得到老师和学生的高度评价，成为历届考生提高成绩不可或缺的主要试卷联系资料。</p>
      <p>全书共分为四个系列，《全国著名重点中学领航高考冲刺试卷》（领航卷）是教辅界公认的"最佳一轮复习成果检测卷"。《超级中学名师名题原创预测卷》（原《北—黄卷》）围绕高考热点命题，披露考纲的最新变化。《高考<考试大纲>调研卷》（猜题卷）深刻凸显《考试大纲》的最新变化，是与《考试大纲》相配套的前瞻性猜题卷。《高考最后一卷》（押题卷）第一手的资料把握高考脉搏，保证试题的信度、效度、权威性。</p>

      <h3>《金考卷》  高考命题新动向系列</h3>

      <p>是天星MOOK丛书系列之一，全年共出版4期，系列1《小题狂练》洞察必考考点命题动向及考察题型。系列2《常考基础100练》夯实基础稳得分。系列3《大题冲关》提升大题应试技巧。系列4《小题狂练（冲刺版）》针对性强化高考核心考点，综合式提高高考应试技能。</p>

      <h3>《试题调研》MOOK系列</h3>

      <p>MOOK（Magazine Book），杂志书，既有图书的深入与透彻，又有杂志的新颖与丰富。</p>
      <p>2003年，《试题调研》率先将MOOK引入教辅领域，一月一辑滚动出版，以“新题新信息，好题好方法”为核心理念，揭示命题规律、洞察高考方向、传授解题方法，屡创高考教辅畅销神话！</p>
      <p>15年来，《试题调研》始终坚持名师、坚持原创、坚持创新，时刻走在高考信息化教辅的最前沿，立志成为高考意见领袖！</p>

      <h3>《试题调研》主题书系列</h3>

      <p>试题调研主题书围绕问题、解题、题型、纠错，四大主题破解高考，打造全新主题复习书。《高中常考问题一本全》引入问题诊断学习法，解决学习、考试大问题。《高中万能解题模板》围绕解题，提供思维模板，帮助考生提高解题的速度和准度，考场倍夺分！《高考必备题型1000例》弄懂一道母题，攻克一类题，成为解题高手！《高考状元纠错笔记》总结常见易混易错，汇集学霸笔记精华！</p>

      <h3>《试题调研》随身速记系列</h3>

      <p>一册在手，必修选修教材全都有。随身速记系列是一套高一、高二、高三学生均适用的简明工具书。依照高中《课程标准》及高考《考试大纲》要求编写，集数册必修、选修教材的基础知识、公式定律于一册。方便随身携带，易记易查。</p>

      <h3>《教材帮》高中系列</h3>

      <p>2015年，天星教育力邀全国名校一线名师强势打造高中同步精品。</p>
      <p>根据国家2014—2020新高考、新课改精神创新设计，引入“新知课—解题课—考试课—习题课—复习课”五大“课型”新理念，致力于精、准、全、细地讲解教材，探源高考。从同步到高考，“教材帮—方法帮—高考帮—作业帮—名师帮”一帮到底，帮你吃透教材、学会方法、攻克作业，解决同步学习所有问题！</p>


      <h3>《教材帮》初中系列</h3>

      <p>2017年，天星教育重磅推出全彩漫画初中同步讲解类用书。</p>
      <p>历时两年研发，吸收了国内外先进的教学理念，融入课程改革新理念及中考考向新变化，针对初中生学习特点针对性设计，通过“5大帮”，帮学生学好教材，帮学生掌握解题方法，帮学生应对中考，帮学生解决同步到中考学习中的各种难题！</p>

      <h3>《高考帮》系列</h3>

      <p>根据教育部新版高考《考试大纲》创新编写，传承十二年《高考复习讲义》积淀优质内容资源，创新升级为《高考帮》。针对高三全程复习特点，从考点帮→方法帮→考法帮→考题帮→考场帮，名师一帮到底，解决高考复习中的所有问题。编写理念更先进，编排更科学，内容更创新，服务更贴心。</p>

      <h3>《一遍过》</h3>

      <p>2015天星教育强力推荐高中同步新品，以一种勇往直前的力量，直击靶心！</p>
      <p>从课时到单元，从教材到高考，为您提供最高效的学习与考试创新训练方案。与教材课时同步，教材一遍过。与高考考向同步，高考一遍过。</p>

      <h3>艺考生文化课百日冲刺</h3>

      <p>艺考生100天快速提分秘籍！全书着重从四方面快速提升应考能力，命题趋势探秘：解密高考考什么，怎么考，让你锁定备考靶心，有的放矢；高频考点通关：高考常考考点一一攻破，让你直击得分点，力不虚发；解题方法技巧：传授通用解题技巧，提供万能答题模板，教你如何"巧"得分；命题热点集训：透析3年高考命题规律，优选经典高考真题、模拟题，迅速提升应考能力。</p>
    </div>
  </div>
</template>
<script type="text/javascript">
  export default {
    metaInfo () {
      return {
        title: '天星教育 - 教育出版'
      }
    }
  }
</script>
