
<template>
  <div class="service-page">
    <div class="sp-content">
      <div class="sp-img"><img src="../assets/img/service/u41.jpg"></div>
      <p>天星教育在大力发展教育考试产业的同时，怀抱宏远的文化追求进入综合出版领域，聚焦青少年读写拓展，提升中学生学科素养，关注儿童阅读成长，逐步形成了青少年期刊、中小学读写、少儿绘本的出版格局。</p>
      <p>《疯狂阅读》期刊自2006年创刊以来，秉承激情专注之精神，怀抱出类拔萃之信念，长期执着于读写研究，已成为青少年阅读拓展领军品牌。旗下有疯狂阅读、疯狂作文、英语时空、青春风等系列杂志。</p>
      <p>中小学读写图书现有时文阅读、经典阅读、实用阅读、考试辅导四大板块。是中学生扩大知识视野、提高读写能力、积淀人文素养的必选读物。</p>
      <p>随着新高考的推进，传统文化教育的加强，语文、阅读能力将在高考中起到关键性、决定性作用，天星教育综合出版也必将迎来更为广阔的发展天地。更多图书信息请登录 <a href="http://www.tesoon.com/" target="_blank">http://www.tesoon.com/</a> 了解。</p>
      <p>2014年，天星教育大力拓展少儿阅读市场，大力引进国外优秀儿童绘本和儿童文学作品，并开发本土优秀作品，力争为中国少年儿童提供有益、有趣、独特的阅读体验。天星童书现有文学馆、绘本馆、漫画馆、游戏益智馆，100余种童书自2015年1月后将陆续推出。更多图童书欢迎登录 <a href="http://children.tesoon.com/" target="_blank">http://children.tesoon.com/</a> 了解。</p>

      <h2>一、核心期刊介绍</h2>
      <h3>★《疯狂阅读》（初中版、高中版）：扩大知识面，读出好成绩！</h3>
      <p>深度契合“新课标”与“新高考改革精神”，彰显时代特征，坚持“时代与经典并重，人文与实用兼顾”的内容理念，全方位提升青少年人文素养及读写能力。</p>
      <p><b>精彩栏目：</b></p>
      <p>时文阅读：时代素描  尘世走笔  南腔北调  明镜菩提  人物风尚  博客天下</p>
      <p>经典阅读：长卷曼舒  古韵清谈  左岸美文  流金经典  文史精华  百家讲坛</p>
      <p>实用阅读：深度壹读  常考作家  热点素材  学习茶座  智力背景  大学有约</p>
      <p>青春阅读：逆光青春  生如夏花  成长日志  行走力量  时尚地图  独家记忆</p>
      <h3>★《疯狂作文》（初中版、高考版）：全程追踪，直击六大备考核心</h3>

      <h3>《疯狂阅读  英语时空》：品异域风情，学地道英语！</h3>
      <p>第1辑   中高考作文启示录</p>
      <p>第2辑   初中作文优材大会
        <br> <span style="margin-left:5em">破解高考任务驱动型作文</span></p>
      <p></p>
      <p>第3辑   （中）高考作文速用模板</p>
      <p>第4辑   年度热词时文盘点</p>
      <p>第5辑   名校金题速递</p>
      <p>第6辑   必考主题通关</p>

      <h2>二、中小学读写品牌图书</h2>

      <h3>★青春会客厅：人物小传集。</h3>
      <p>每个生命都是一个不朽的传奇，每个传奇背后都有一段精彩的故事。</p>

      <h3>★微悦读：碎片小悦读。</h3>
      <p>可以大笑，可以思考，总有一款，为你所爱。</p>

      <h3>★鬼脸历史课：学科拓展。</h3>
      <p>国内首部助考课外书，彻底告别死记硬背时代，突破传统课堂禁锢，向枯燥的教材说NO！</p>
      <h3>★一诗一世界：诗词故事集。</h3>
      <p>看故事品诗词，探生平解诗意！</p>

      <h3>★名著子母版：全套29部经典名著。</h3>
      <p>充分体现“部编本”新教材精神，母书读原著，原汁原味；子书过考试，多元拓展。</p>

      <h3>★高考便笺：高考手撕书。</h3>
      <p>高考开挂神器——用碎片时间，多学一点，多通一遍，抢跑一圈。</p>

      <h3>★作文中高考特辑：三维一体，中高考写作完全解决方案</h3>
      <h3>★赢在素材：主题素材书。</h3>

      <p>不仅仅是作文素材库，更是你的高考作文智库</p>

      <h3>★不一样的作文课：漫画作文书。</h3>
      <p>风靡台湾校园的作文魔法书，以全新理念，在故事和漫画中，带你欢乐大晋级！</p>

      <h2>三、精品绘本</h2>
      <h3>★全球精选第一辑——《我的小影子》</h3>
      <p>适读年龄：2-6岁</p>
      <p><b>内容简介：</b></p>
      <p>本书是畅销经典名著《金银岛》作者——英国文坛巨匠罗伯特·路易斯·史蒂文森的经典儿童作品。</p>
      <p>在孩子的眼里是，影子是什么样子的呢？有时候，影子是一个吓得猫咪跳起的大怪物；有时候，影子像一个迅速蹿高的大皮球；有时候，影子是一个怕黑的胆小鬼；有时候，影子像一个淘气的大懒虫……清新温暖的复古画风，带有律动的石化语言，天马行空的想象力……</p>
      <p>本书可以引导孩子用探求的眼光发现影子的千变万化，发现生活中的细节，训练孩子的观察能力。</p>
      <p>书中关于光影变化的知识，有助于孩子科学素养的启蒙。</p>

      <h3>★保护想象力系列——《去上学的路上》</h3>
      <p>适读年龄：2-6岁</p>
      <p><b>内容简介：</b></p>
      <p>莉薇已经学会很多东西了，她不想去上学。所以在去上学的路上她一直磨蹭个不停。她一会幻想自己是一个海盗船长，哼！谁把战利品藏了起来？一会幻想自己是一只袋鼠，蹦蹦跳跳往前走；一会又变身为一位电影明星，在镜头前摆姿势……可是，莉薇就是不想去上学。不过等莉薇到了学校之后，开始读绘本、学算数、上体育课……她度过了非常快乐的一天！</p>
      <p><b>编辑推荐：</b></p>
      <p>美国儿童图书委员会最佳图画书</p>
      <p>美国班克街教育学院年度最佳童书</p>
      <p>美国童书俱乐部推荐童书</p>
      <p>《纽约时报书评》书架选择奖</p>
      <p>《哈利·波特》原出版社Bloomsbury畅销绘本</p>
      <p>著名作家、翻译家、阅读推广人彭懿倾情翻译、推荐</p>
      <p>孙莉莉、彭懿、柚子爸、《出版者周刊》、《学校图书馆期刊》、《科克斯书评》等一致好评</p>
    </div>
  </div>
</template>
<script type="text/ecmascript-6">
  export default {
    metaInfo () {
      return {
        title: '天星教育 - 综合出版'
      }
    }
  }
</script>
<style lang="less">
  .service-page .sp-content{
    h2{
      margin-top:40px;
    }
  }
</style>
